{
  "common": {
    "menu": "MENÜ",
    "close": "SCHLIESSEN"
  },
  "navbar": {
    "home": "Startseite",
    "about": "Über Mich",
    "works": "Werke",
    "gallery": "Galerie",
    "contact": "Kontakt"
  },
  "about": {
    "title": "Über Cem",
    "content": "Hallo, ich bin der in Zürich, Schweiz, lebende Komponist Cem Altun. Ich wurde 1975 in Bursa als Sohn eines Musik- und Folklorelehrers aus Artvin geboren. Meine Kindheit wurde durch eine vielseitige musikalische Ausbildung geprägt, die Unterricht in Mandoline, Flöte, Chor, Klavier und Bağlama umfasste.\n\nNachdem ich mich 2007 in der Schweiz niedergelassen hatte, entwickelte sich mein beruflicher Werdegang im Zollwesen. Nach Abschluss zweier verschiedener Zollschulen arbeite ich weiterhin als Zollbeamter im Briefzentrum Zürich. Doch während dieser ganzen Zeit habe ich meine wahre Leidenschaft, die Musik, nie aus den Augen verloren.\n\nIch habe meinen akademischen Hintergrund in narrativer Komposition vertieft, indem ich das Certificate of Advanced Studies (CAS) in Komposition für Film, Theater und Medien an der Zürcher Hochschule der Künste (ZHdK) absolvierte. In diesem Rahmen habe ich Originalmusik für sechs Theaterstücke, zwei Dokumentarfilme, zwei Werbefilme und einen Kurzfilm komponiert; darüber hinaus war ich als Komponist an zahlreichen Werbeprojekten beteiligt.\n\nIn meinen Arbeiten verbinde ich klassische und neoklassische Ansätze und hebe durch filmische Klavier- und Orchesterarrangements Emotionen, Atmosphäre und dramatische Struktur hervor. Mein Ziel ist es, eine musikalische Welt zu schaffen, die durch Klang die visuelle Erzählung vertieft und die Geschichte wie ein unsichtbarer Charakter unterstützt.\n\nWenn Sie filmische Klaviertexturen, orchestrale Farben oder ausdrucksstarke Instrumentalmusik schätzen, sind Sie hier genau richtig."
  },
  "gallery": {
    "quote": "Jeder menschliche Moment verwandelt sich früher oder später in eine Melodie.",
    "visuals": "VISUELLE REISE"
  },
  "contact": {
    "location": "Ansässig in der Schweiz & Türkei",
    "copyright": "Komponist / Film, Theater & Medien."
  }
}
